<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить сальник - Заказать сальники по размерам - Цена на сальник гидротрансформатора АКПП оптом в России");
$APPLICATION->SetPageProperty("description", "Заказать сальники гидротрансформатора АКПП по всей России оптом. Только качественное оборудование и опытные специалисты. Выгодные цены!");
$APPLICATION->SetTitle("Сальники гидротрансформатора");
?><? $url=$_SERVER['REQUEST_URI'] ;
$levl=count(explode(".", $url));
?> <?
//форма
require($_SERVER["DOCUMENT_ROOT"] . "/include/form_1.php");
?>
<div id="slider">
	<div class="content">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"slider_head",
	Array(
		"IBLOCK_TYPE" => "slider",
		"IBLOCK_ID" => "4",
		"NEWS_COUNT" => "5",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "ASC",
		"SORT_BY2" => "",
		"SORT_ORDER2" => "",
		"FILTER_NAME" => "",
		"FIELD_CODE" => array(0=>"",1=>"",),
		"PROPERTY_CODE" => array(0=>"BIGTEXT",1=>"SMALTEXT",2=>"IMGSLIDER",3=>"",),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "N",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"INCLUDE_SUBSECTIONS" => "N",
		"PAGER_TEMPLATE" => "",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "N",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "N",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?>
	</div>
</div>
<?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadcrumbs", Array(
	"START_FROM" => "0",	// Номер пункта, начиная с которого будет построена навигационная цепочка
	"PATH" => "",	// Путь, для которого будет построена навигационная цепочка (по умолчанию, текущий путь)
	"SITE_ID" => "s1",	// Cайт (устанавливается в случае многосайтовой версии, когда DOCUMENT_ROOT у сайтов разный)
	"COMPONENT_TEMPLATE" => "breadcrumbs"
),
	false
);?>
<div class="content">
	<div class="design">
		<h1>Cальники гидротрансформатора АКПП</h1>
		<p>
			 Практически ни одна современная автоматическая коробка переключения передач или вариатор не будет функционировать без гидротрансформатора. Тоже самое можно сказать и о сальниках для гидротрансформаторов, используемых в станках. Купить их можно в компании КИНЭРГО. С помощью этой лопастной системы крутящий момент будет передаваться напрямую к автоматической коробке переключения передач от двигателя внутреннего сгорания. Подобный гидротрансформатор коробки передач дает возможность вашему транспортному средству изменить степень частоты вращения, а также момент, которые передаются на ведомые валы автомобиля. В этом процессе не будет участвовать сам водитель - все происходит в автоматическом режиме.<br>
 <br>
			 Как и любой технический узел, и не только автомобиля, лопастная система вполне может выйти из строя или в процессе ее работы может быть выявлена погрешность. Чаще всего современные автомобилисты жалуются на обнаруженное протекание сальника гидротрансформатора. Эта проблема способна серьезно испортить настроение.<br>
 <br>
			 Но почему же течь может возникать? Если у вашего автомобиля очень большой пробег, то вполне вероятно, что протекание будет выглядеть как совершенно естественное явление. Но бывают и случаи, когда сальник начинает протекать гораздо раньше. Игнорировать эту проблему недопустимо. Это вполне может оказаться доказательством того обстоятельства, что гидротрансформатор уже отслужил.<br>
 <br>
			 В результате протирания фрикциона блокировки, он не в состоянии осуществлять торможение, вместо этого он скользит. Вследствие этих фактором масло становится перегретым, а гидроблок забивается. Кроме того, ощущается и серьезная нехватка масла в насосе. Это оказывает негативное воздействие на втулку насоса и на сам сальник. Закономерный результат - снижение давления масла, после чего начинает течь и сальник.<br>
 <br>
			 Случается, когда водитель транспортного средства не замечает течи сальника. Как отмечалось выше, игнорировать эту проблему нельзя. Если вы этого не заметили или просто не пожелали заметить, в результате может возникнуть поломка вала полностью или насоса. В конечном итоге. ремонт всего комплекса возникших по цепочке проблем обойдется гораздо дороже устранения погрешности в работе сальника. Не работающий насос не будет способен транспортировать к фрикционам в пакеты к сцеплениям и осям валов нужный объем масла.<br>
 <br>
			 В компании КИНЭРГО вы найдете все необходимое оборудование для своевременной замены. Компания продает только самое высококачественное оборудование, тем самым гарантируя долгосрочность работы оборудования. Будучи лидером на рынке <a href="/produkciya/oborudovanie-kinergo/">оборудования для гидротрансформаторов</a>, компании уже не раз удавалось доказать свою состоятельность. <br>
			<br>
			 Купить сальники по размерам оптом можно по выгодной цене в нашей компании по всей России.
		</p>
		<p>
			 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_SHOW" => "page",
		"AREA_FILE_SUFFIX" => "text_mas",
		"EDIT_TEMPLATE" => ""
	)
);?>
		</p>
	</div>
</div>
<div class="clear">
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>